function Text() {
    return(<div>
        
        <p><b>Не секрет</b>, что в последнее время сервисы по созданию картинок с помощью нейросети набирают огромную популярность.</p>
        <p>Некоторые сервисы бесплатны и доступны для всех желающих. На таких сервисах можно сгенерировать картинку просто набрав текстовое описание.</p>
        
        <h4>В настоящее время на русском языке доступна нейросеть ruDALL-E Kandinsky.</h4>
        <p>Что необходимо для создания картинки в указанной сети?</p>
        <ul>
            <li>- зайти на официальный <a href="https://rudalle.ru/" target="_blank" rel="noreferrer"> сайт</a> сети:  </li>
            <li>- открыть вкладку Демо</li>
            <li>- ввести текстовый запрос на русском языке через пробелы</li>
            <li>- ввести код подтверждения</li>
            <li>- подождать минут 5, время зависит от вашей фантазии</li>
            <li>- скачать готовую картинку или поделиться ею в соцсетях</li>
        </ul>
        <p >У меня, с первого раза, по запросу "бассейн с видом на лес и горы" получилась довольно посредственная картинка, вы можете посмотреть её под номером 13 в слайдах.</p>
        Вы же, для создания более уникальных изображений, можете воспользоваться приложением <a href="https://sberdevices.ru/app/ " target="_blank" rel="noreferrer">"Салют" от SberDevices</a>, где нейросеть обучена на 12 млрд параметров.
        Их можно использовать для иллюстрации сайтов, лендингов, в качестве рекламы, а также в копирайтинге.
    
    </div>
    )
}
export default Text;
